archey
atomicparsley
automake
bash-snippets
bazel
bison
boost
c-ares
cataclysm
check
cmake
cmatrix
cmus
coreutils
cowsay
cscope
dbus
docker
dwarf-fortress
espeak
feh
fftw
figlet
fish
fluid-synth
fortune
gdb
gedit
genact
geoip
ghostscript
git
git-lfs
gnuplot
go
googler
cjbassi/gotop/gotop
gradle
graphicsmagick
gst-plugins-base
gtk-chtheme
hdf5
htop
eddieantonio/eddieantonio/imgcat
jansson
jp2a
libcaca
libgcrypt
libmagic
libmms
libmpdclient
libshout
libsoup
libxslt
lolcat
lynx
maven
midnight-commander
mps-youtube
mupdf
ncurses
neofetch
neovim
nethack
ninvaders
nmap
node
openssl@1.1
pdflib-lite
perl
pipes-sh
pyenv-virtualenv
pyqt
python-backports-abc
python-backports-ssl-match-hostname
python-certifi
python-cffi
python-pycparser
python-pykka
python-requests
python-singledispatch
python-six
ranger
rig
rtv
ruby
rust
sbt
screenfetch
sdl
sl
stress
taglib
thefuck
tig
tmux
tokyo-cabinet
tomcat
tty-clock
unixodbc
vitetris
w3m
wget
wine
yara
yelp-tools
zeromq
