adwaita-icon-theme
archey
aspell
atk
atomicparsley
autoconf
automake
bash
bash-snippets
bazel
bdw-gc
bison
boost
c-ares
cairo
cataclysm
check
cmake
cmatrix
cmus
coreutils
cowsay
cscope
dbus
docker
dwarf-fortress
enchant
espeak
faad2
feh
ffmpeg
fftw
figlet
fish
flac
fluid-synth
fontconfig
fortune
freetype
fribidi
gcc
gd
gdb
gdbm
gdk-pixbuf
gedit
genact
geoip
gettext
ghostscript
giflib
git
git-lfs
glib
glib-networking
gmp
gnome-icon-theme
gnuplot
gnutls
go
gobject-introspection
googler
gotop
gradle
graphicsmagick
graphite2
graphviz
gsettings-desktop-schemas
gspell
gst-plugins-base
gstreamer
gtk+
gtk+3
gtk-chtheme
gtk-mac-integration
gtksourceview3
harfbuzz
hdf5
hicolor-icon-theme
htop
icu4c
imagemagick
imgcat
imlib2
isl
iso-codes
jansson
jasper
jemalloc
jp2a
jpeg
lame
libao
libass
libcaca
libcroco
libcue
libepoxy
libevent
libexif
libffi
libgcrypt
libgpg-error
libidn2
libmagic
libmms
libmpc
libmpdclient
libogg
libpeas
libpng
librsvg
libshout
libsoup
libssh2
libtasn1
libtermkey
libtiff
libtool
libunistring
libuv
libvorbis
libvterm
libxml2
libxslt
libyaml
little-cms2
lolcat
lua
lua@5.1
luajit
lynx
mad
maven
midnight-commander
mp4v2
mpfr
mps-youtube
mpv
msgpack
mujs
mupdf
ncurses
neofetch
neovim
nethack
nettle
ninvaders
nmap
node
openssl
openssl@1.1
opus
orc
p11-kit
pango
pcre
pcre2
pdflib-lite
perl
pipes-sh
pixman
pkg-config
portaudio
py2cairo
py3cairo
pyenv
pyenv-virtualenv
pygobject
pygobject3
pygtk
pyqt
pyqt5
python
python-backports-abc
python-backports-ssl-match-hostname
python-certifi
python-cffi
python-pycparser
python-pykka
python-requests
python-singledispatch
python-six
python3
python@2
qt
qt5
qt@5.7
ranger
readline
rig
rtv
ruby
rust
s-lang
sbt
screenfetch
screenresolution
sdl
sdl2
sdl2_image
sdl2_ttf
sip
sl
speex
sqlite
stress
szip
taglib
thefuck
theora
tig
tmux
tokyo-cabinet
tomcat
tty-clock
unibilium
unixodbc
vala
vitetris
w3m
webp
wget
wine
wxmac
x264
xvid
xz
yara
yelp-tools
yelp-xsl
youtube-dl
zeromq
