arduino
atom
binary-ninja
bittorrent
blender
bluej
canary
discord
dosbox
dropbox
dwarf-fortress
eclipse-java
electron
etcher
firefox
font-iosevka
golly
google-chrome
google-photos-backup-and-sync
hyper
intel-power-gadget
iterm2
java
jd-gui
liteicon
love
mactex
messenger
metasploit
mono-mdk
musescore
omnidisksweeper
openarena
opera
opera-neon
playonmac
qutebrowser
sdl-framework
sdl-ttf-framework
skype
slack
spotifree
spotify
sublime-text
the-unarchiver
torbrowser
ubersicht
unity
virtualbox
visual-studio-code
vlc
wineskin-winery
wireshark
xquartz
